[
  {
    "i": {
      "t": "img",
      "url": "../dist/images/article_about_wellogy.jpg"
    },
    "id": "0",
    "t": "Qu’est-ce que Wellogy&nbsp;?",
    "c": "<div>Chez Wellogy, nous sommes convaincus que le <b>bien-être au travail</b> est un sujet global : la culture employeur, les pratiques managériales et l’aménagement de vos locaux forment un tout, propice à l’épanouissement de tout un chacun.</div><div>Afin d’appréhender ces problématiques dans leur ensemble et sur le long terme, nous avons conçu une offre de services complémentaires et adaptés aux <b>employés, aux DRH et aux dirigeants d’entreprise.</b></div><div><img width='100%' src='../dist/images/illustration_article_wellogy.png'></div><div>Pour accompagner les employés d’une part, nos experts en RH, Sophrologie et autres disciples zen, ont conçu une <b>application web et mobile</b> dédiée au bien-être en entreprise :</div><div><ul><li>Des <b>programmes</b> simples, ludiques et adaptés aux problématiques du quotidien : gérer son stress avant une prise de parole en publique, se concentrer en open-space, ou encore retrouver son calme en cas de conflit...</li><li>Des <b>coachings personnalisés</b> accessibles à partir d’un questionnaire précis sur vos habitudes, votre état de fatigue ou encore votre alimentation : une façon de cibler vos difficultés pour mieux y répondre !</li><li>Un <b>baromètre bien-être</b> conçu pour que vous puissiez suivre au jour le jour l’évolution de votre humeur au travail.</li><li>Une <b>trousse d’urgence et une hotline Sophro</b> : dans le cas d’une situation difficile à gérer, nous mettons à votre disposition des outils spécifiques pour vous aider à retrouver votre calme : un soutien direct et humain.</li><li>Un <b>fil d’actualités</b> où retrouver toutes les initiatives bien être de votre entreprise : des ateliers de sophrologie aux conférences sur le bien-être, chaque employé peut liker et partager les nouvelles postées par les DRH.</li></ul></div><div>D’autre part, pour accompagner les DRH et Dirigeants dans leur politique globale de bien être des équipes, Wellogy a développé une <b>offre de services aux côtés d’experts partenaires</b> :</div><div><ul><li><b>Conseil stratégique</b> : de l'audit des entreprise à l'élaboration de stratégies adaptées, Wellogy se positionne comme un véritable partenaire RH et bien-être.</li><li><b>Ateliers et formations</b> : conférences sur le bien-être au travail, séances de sophrologie, séminaires de bien être... Nous nous chargeons d’organiser les vos évènements internes.</li><li><b>Aménagement de locaux</b> : nous ré-inventons les espaces de travail pour faire des entreprises des écrins de sérénité.</li></ul></div><div>Notre objectif est d’accompagner les entreprises dans leur politique de bien être en plaçant l'humain au centre car des employés motivés, considérés et engagés valent de l'or ! Et comme les enjeux RH évoluent à mesure que le monde du travail se transforme, nous souhaitons anticiper et innover sur ces sujets à vos côtés.</div><div>Faites découvrir l’univers et les services Wellogy à vos DRH et/ou Dirigeants :</div>",
    "a": [
      {
        "t": "text",
        "c": "\"En attente de texte\""
      }
    ]
  },
  {
    "i": {
      "t": "img",
      "url": "../dist/images/article_wellogy_loves_workwell.jpg"
    },
    "id": "1",
    "t": "Découverte de Wellogy",
    "c": "<div>En tant que partenaire de Workwell, nous vous proposons d’expérimenter une version allégée de notre application : découvrez quelques-uns de nos exercices de Sophrologie, ainsi que notre coaching personnalisé dédié à la gestion du stress lors du déménagement de votre entreprise.</div><div>Pour en savoir plus sur toutes les fonctionnalités de l’application Wellogy, rendez-vous dans l’article « Qu’est-ce que Wellogy ? » ou sur notre site web : <a href='https://www.wellogy.fr' >www.wellogy.fr</a>.</div><div>Et si Wellogy vous plait, faites découvrir notre univers et nos services à vos DRH et/ou Dirigeants !</div>",
    "a": [
      {
        "t": "text",
        "c": "\"En attente de texte\""
      }
    ]
  }
]