[
  {
    "i": {
      "t": "img",
      "url": "../dist/images/article_about_wellogy.jpg"
    },
    "id": "0",
    "t": "Qu’est-ce que Wellogy&nbsp;?",
    "c": "<div>Chez Wellogy, nous sommes convaincus que le <b>bien-être au travail</b> est un sujet global : la culture employeur, les pratiques managériales et l’aménagement de vos locaux forment un tout, propice à l’épanouissement de tout un chacun.</div><div>Afin d’appréhender ces problématiques dans leur ensemble et sur le long terme, nous avons conçu une offre de services complémentaires et adaptés aux <b>employés, aux DRH et aux dirigeants d’entreprise.</b></div><div><img width='100%' src='../dist/images/illustration_article_wellogy.png'></div><div>Pour accompagner les employés d’une part, nos experts en RH, Sophrologie et autres disciples zen, ont conçu une <b>application web et mobile</b> dédiée au bien-être en entreprise :</div><div><ul><li>Des programmes simples, ludiques et adaptés aux problématiques du quotidien : gérer son stress avant une prise de parole en publique, se concentrer en open-space, ou encore retrouver son calme en cas de conflit...</li><li>Des coachings personnalisés accessibles à partir d’un questionnaire précis sur vos habitudes, votre état de fatigue ou encore votre alimentation : une façon de cibler vos difficultés pour mieux y répondre !</li><li>Un baromètre bien-être conçu pour que vous puissiez suivre au jour le jour l’évolution de votre humeur au travail.</li><li>Une trousse d’urgence et une hotline Sophro : dans le cas d’une situation difficile à gérer, nous mettons à votre disposition des outils spécifiques pour vous aider à retrouver votre calme : un soutien direct et humain.</li><li>Un fil d’actualités où retrouver toutes les initiatives bien être de votre entreprise : des ateliers de sophrologie aux conférences sur le bien-être, chaque employé peut liker et partager les nouvelles postées par les DRH.</li></ul></div>",
    "a": [
      {
        "t": "text",
        "c": "\"En attente de texte\""
      }
    ]
  },
  {
    "i": {
      "t": "img",
      "url": "../dist/images/img_article.png"
    },
    "id": "1",
    "t": "Qu'est-ce que Wellogy ?",
    "c": "Wellogy propose une application ainsi que des services de Sophrologie et autres disciplines en faveur du bien être en entreprise",
    "a": [
      {
        "t": "text",
        "c": "\"En attente de texte\""
      }
    ]
  }
]